Repository: yolanother/Xournal
Catalog: po/*.po
Languages: de

source: <b>Color</b>
de: <b>Farbe</b>

source: <b>Default Tools</b>
de: <b>Standard Tools</b>

source: Drag and drop Components fom here to the toolbars and back.
de: Ziehen Sie Objekte von hier in die Toolbar und zurück

source: Manage Toolbar
de: Toolbars verwalten

source: <b>... or select already used Image:</b>
de: <b>... oder wählen Sie ein bereits verwendetes Bild:</b>

source: Load file
de: Datei laden

source: Select Image
de: Bild wählen

source: %F-Note-%H-%M.xoj
de: Notiz-%d-%m-%Y-%H-%M.xoj

source: %a Abbreviated weekday name (e.g. Thu) %A Full weekday name (e.g. Thursday) %b Abbreviated month name (e.g. Aug) %B Full month name (e.g. August) %c Date and time representation (e.g. Thu Aug 23 14:55:02 2001) %d Day of the month (01-31) %H Hour in 24h format (00-23) %I Hour in 12h format (01-12) %j Day of the year (001-366) %m Month as a decimal number (01-12) %M Minute (00-59) %p AM or PM designation (e.g. PM) %S Second (00-61) %U Week number with the first Sunday as the first day of week one (00-53) %w Weekday as a decimal number with Sunday as 0 (0-6) %W Week number with the first Monday as the first day of week one (00-53) %x Date representation (e.g. 08/23/01 %X Time representation (e.g. 14:55:02 %y Year, last two digits (00-99) %Y Year (e.g. 2001) %Z Timezone name or abbreviation (e.g. CDT %% A % sign
de: %a Abgekürtzer Wochentag (z.B. Mit) %A Wochentag (z.B. Mittwoch) %b Abgekürtzer Monat (z.B. Aug) %B Monatsname (z.B. August) %c Datum und Zeit (z.B. Mit 16 Feb 2011 21:05:24 CET) %d Tag des Monats (01-31) %H Stunde in 24h Format (00-23) %I Stunde in 12h Format (01-12) %j Tag des Jares (001-366) %m Monat als Zahl (01-12) %M Minute (00-59) %p AM oder PM (z.B. PM) %S Skunde (00-61) %U Wochennummer mit Sonntag als den ersten Tag der Woche (00-53) %w Wochentag als Nummer mit Sonntag als 0 (0-6) %W tWochennummer mit Montag als den ersten Tag der Woche (00-53) %x Datum (z.B. 16.02.2011) %X Zeit (e.g. 14:55:02 %y Jahr, Zweistellig (00-99) %Y Jahr (z.B. 2011) %Z Zeitzone (z.B. CDT) %% ein % Zeichen

source: <b>Allow scroll outside the page</b>
de: <b>Scrollen über die Seitenränder hinaus erlauben</b>

source: <b>Autoload .pdf.xoj</b>
de: <b>Automatisch .pdf.xoj laden</b>

source: <b>Autosave Folder</b> <i>If the document already was saved you can find it in the same folder with the extension .autosave.xoj It the file was not saved you can find it in your home folder, in ~/.xournalpp/autosave</i>
de: <b>Autospeichern Ordner</b> <i>Wenn das Dokument bereits gespeichert wurde finden Sie die Datei im gleichen Ordner mit der Endung .autosave.xoj Wenn die Datei noch nicht gespeichert wurde finden Sie das Dokument in ~/.xournalpp/autosave</i>

source: <b>Autosave</b>
de: <b>Automatisch speichern</b>

source: <b>Cursor Theme</b>
de: <b>Cursor Thema</b>

source: <b>Default name:</b>
de: <b>Standard Name:</b>

source: <b>Default save name</b>
de: <b>Standard Dateiname</b>

source: <b>Default</b>
de: <b>Standard</b>

source: <b>Eraser</b>
de: <b>Radierer</b>

source: <b>Fullscreen</b>
de: <b>Vollbild</b>

source: <b>Help</b> (Placeholders)
de: <b>Hilfe</b> (Platzhalter)

source: <b>Ignor core events</b>
de: <b>Ignoriere core events</b>

source: <b>Left / Right</b>
de: <b>Links / Rechts</b>

source: <b>Middle Mouse Button</b>
de: <b>Mittlere Maustaste</b>

source: <b>Presentation</b> Another Fullscreen Modus, <i>Start with F5</i>
de: <b>Präsentationsmodus</b> <i>Starten mit F5</i>

source: <b>Presure sensitivity</b>
de: <b>Druck Empfindlichkeit</b>

source: <b>Right Mouse Button</b>
de: <b>Rechte Maustaste</b>

source: <b>Selection Border</b>
de: <b>Seitemumrahumg (Ausgewählte Seite)</b>

source: <b>Touch Screen</b> <i>You can also configure other device like mice</i>
de: <b>Touch Screen</b> <i>Sie können auch andere Geräte konfigurieren</i>

source: <i>Here can you define wich tools will be selected If you use the eraser or other device. Here you can disable your touchscreen.</i>
de: <i>Hier können Sie definieren welche Tools dem Radierer (Stift) oder anderen Geräten zugeordnet werden. Hier können Sie den Touchscreen deaktivieren.</i>

source: <i>Here can you define wich tools will be selected if you press a button, after you release the button the previous selected tool will be selected</i>
de: <i>Hier können Sie wählen welches Tool selektiert wird wenn Sie eine Maustaste drücken, beim loslassen wird wider das vorherige Tool gewählt</i>

source: <i>If you enable <b>Extended Input</b> you get more precise inputif you have a supported Tablet Device Disable if you use a Mouse or Touchpad and stroken are not drawn under the cursor </i>
de: <i>Wenn Sie <b>Extended Input</b> aktivieren erhalten Sie genauere Eingaben von z.B. Stiften Deaktivieren Sie dies wenn Sie die Maus oder ein Touchpad Benutzen, und die eingabe am falschen Ort erscheint</i>

source: <i>If you enable this you can move the border of a page to the center of the screen.</i>
de: <i>Wenn sie dies aktivieren können Sie den Seitenrand bis in die Mitte des Bildschirmes bewegen.</i>

source: <i>If you have a tablet pen you get a different width of the line</i>
de: <i>Wenn Sie eine Tablet Stift verwenden reagieren die linien auf den Druck</i>

source: <i>If you open a PDF and there is a Xournal file with the same name it will open it</i>
de: <i>Wenn Sie ein PDF öffnen, wird auch ein dazugehöriges Xournaldokument geöffnet, falls vorhanden.</i>

source: <i>Put a rouler on your screen to callibrate the zoom level to fit your screen The units are cm for the rouler, dpi for the slider</i>
de: <i>Legen Sie einen Massstab auf den Bildschirm um die Bildschirm DPI zu kallibrieren</i>

source: <i>This name will be proposed if you save a new document</i>
de: <i>Dieser Name wird vorgeschlagen wenn Sie ein neues Dokument speichern</i>

source: Autosave every ... minute:
de: Alle ... automatisch speichern:

source: Border color
de: Rahmenfarbe

source: Border color for current page and other selections
de: Rahmenfarbe der selektierten Seite und anderen Selektionen

source: Defaults
de: Konfiguration

source: Hide Menubar
de: Menüleiste ausblenden

source: Hide Sidebar
de: Seitenleiste ausblenden

source: If sometimes only points appear instead of lines
de: Falls manchmal nur Punkte anstatt Linien gezeichnet werden

source: Input
de: Eingabe

source: Input Device
de: Eingabegerät

source: Load / Save
de: Laden / Speichern

source: Mouse Button
de: Maustaste

source: Notice: <i>You need to enable XInput (Page "Input") else it won't work.</i>
de: Anmerkung: <i>Sie müssen XInput aktivieren (Tab "Eingabe") sonst funktioniert es nicht.</i>

source: Select the tool and Settings if you press the Default Button
de: Wählen Sie die Einstellungen die Angewendet werden beim drücken des Standard Tool Knopfs

source: Select toolbar:
de: Wähle Toolbar:

source: Show sidebar on the right side
de: Seitenleiste auf der rechten Seite anzeigen

source: Show vertical scrollbar on the left side
de: Vertikale Scrollbar auf der linken Seite anzeigen

source: The unit of the ruler is cm
de: Die Einheit des Massstabes ist cm

source: View
de: Ansicht

source: Xournal++ Preferences
de: Xournal++ Einstellungen

source: <b>Custom color</b>
de: <b>Selbstdefinierte farbe</b>

source: <b>Last used</b>
de: <b>Zuletzt benutzt</b>

source: <b>Predefined colors</b>
de: <b>Vordefinierte Farben</b>

source: Export as
de: Exportieren als

source: Select color
de: Wähle Farbe

source: <b>Output</b>
de: <b>Ausgabe</b>

source: <b>Range</b>
de: <b>Bereich</b>

source: <i>Example</i> 1-3 or 1,3,5-7 etc.
de: <i>Beispiel</i> 1-3 oder 1,3,5-7 etc.

source: All Pages
de: Alle Seiten

source: Current Page
de: Aktuelle Seite

source: Export
de: Exportieren

source: Filename (without extension), if neccessary numbers are extended to the filename
de: Dateiname (ohne Endung), wenn nötig werden Nummern an den Namen angehängt

source: Pages:
de: Seiten:

source: Resolution:
de: Auflösung:

source: Select output folder
de: Ausgabeordner wählen

source: Select PDF Page
de: Wähle PDF Seite

source: <b>Authors:</b>
de: <b>Autoren:</b>

source: About Xournal
de: Über Xournal

source: With help from the comunity
de: Mit Hilfe der Comunity

source: <b>Pagesize</b>
de: <b>Seitengrösse</b>

source: Height:
de: Höhe:

source: Paper Format
de: Seitenformat

source: Template:
de: Vorlagen:

source: Width:
de: Breite:

source: Back
de: Zurück

source: Close
de: Schliessen

source: Copy current
de: Aktuellen Hintergrund kopieren

source: Delete La_yer
de: Layer löschen

source: Eraser Optio_ns
de: Radierer Optionen

source: Export as...
de: Exportieren als...

source: Fullscreen
de: Vollbild

source: Graph
de: Kariert

source: Highlighter opt_ions
de: Leuchtstift Optionen

source: Insert Page Type
de: Hintergrund neuer Seiten

source: Lined
de: Liniert

source: N_ext annotated page
de: Nächste b_eschriftete Seite

source: New Page _After
de: Neue Seite danach

source: New Page _Before
de: Neue Seite davor

source: New Page at _End
de: Neue Seite am Ende

source: New _Layer
de: Neuer Layer

source: Next
de: Nächste Seite

source: P_DF Background
de: P_DF Hingergrund

source: P_revious annotated page
de: Vorherige beschriftete Seite

source: Paper _Color
de: Seite Hintergrundfarbe

source: Paper _Format
de: Seitenformat

source: Paper b_ackground
de: Seitenhingergrund

source: Pen _Options
de: Stift Optionen

source: Plain
de: Einfarbig

source: Preferences
de: Einstellungen

source: Recent _Documents
de: Zuletzt geöffnete Dokumente

source: Ru_ler
de: Ma_ssstab

source: Ruled
de: Block

source: Search:
de: Suchen:

source: Select Object
de: Wähle Objekt

source: Select Re_gion
de: Wähle Bereich

source: Select _Rectangle
de: Wähle Rechteck

source: Show sidebar
de: Seitenleiste anzeigen

source: Text Font...
de: Schrift...

source: With PDF background
de: Mit PDF Hintergrund

source: Zoom out
de: Herauszoomen

source: _Annotate PDF
de: PDF Beschriften

source: _Collaboration
de: _Zusammenarbeit

source: _Customize
de: _Anpassen

source: _Default Tool
de: S_tandard Tool

source: _Delete Page
de: Seite löschen

source: _Edit
de: _Bearbeiten

source: _Eraser
de: Radierer

source: _Export as PDF
de: _Exportieren als PDF

source: _File
de: _Datei

source: _First Page
de: Erste Seite

source: _Goto page
de: Gehen zur Seite

source: _Graph
de: _Kariert

source: _Help
de: _Hilfe

source: _Highlighter
de: _Leuchtstift

source: _Image
de: _Bild

source: _Last Page
de: _Letzte Seite

source: _Lined
de: _Liniert

source: _Next Page
de: _Nächste Seite

source: _Pen
de: _Stift

source: _Plain
de: _Einfarbig

source: _Previous Page
de: _Vorherige Seite

source: _Ruled
de: _Block

source: _Shape Recognizer
de: _Figurenerkennung

source: _Two Pages
de: _Zwei seiten

source: _View
de: _Ansicht

source: _delete strokes
de: _Linie löschen

source: _fine
de: _dünn

source: _medium
de: _mittel

source: _thick
de: _dick

source: _very fine
de: _sehr dünn

source: _whiteout
de: aus_weissen

source: ver_y thick
de: sehr dick

source: Go to page
de: Gehen zur Seite

source: Erase stroke
de: Linie löschen

source: Insert layer
de: Layoer einfügen

source: Could not undo '%s' Something went wrong... Please write a bug report...
de: Widerherstellen ist fehlgeschlagen '%s' Etwas ist schief gelaufen... Bitte Erstellen Sie einen Bugreport...

source: Could not redo '%s' Something went wrong... Please write a bug report...
de: Rückgängig ist fehlgeschlagen '%s' Etwas ist schief gelaufen... Bitte Erstellen Sie einen Bugreport...

source: Undo:
de: Rückgängig:

source: Undo
de: Rückgängig

source: Redo:
de: Widerherstellen:

source: Redo
de: Widerherstellen

source: Page inserted
de: Datei hinzugefügt

source: Page deleted
de: Datei gelöscht

source: Change color
de: Farbe ändern

source: Change stroke width
de: Liniendicke ändern

source: Move
de: Verschieben

source: Stroke recognizer
de: Figurenerkennung

source: Delete layer
de: Layer löschen

source: Page background changed
de: Seitenhintergrund geändert

source: Delete
de: Löschen

source: elements
de: Elemente

source: stroke
de: Linie

source: image
de: Bilder

source: Text changes
de: Text geändert

source: Change font
de: Schrift ändern

source: Scale
de: Skalieren

source: Draw stroke
de: Linie zeichen

source: Write text
de: Tescht schreiben

source: Insert image
de: Bild einfügen

source: File could not be opened. You have to open it manual :URL: %s
de: Datei konnte nicht geöffnet werden, Sie müssen sie manuell öffnen :URL: %s

source: Failed to open file for writing
de: Datei konnte nicht zum schreiben geöffnet werden

source: Document is encrypted
de: Dokument ist verschlüsselt

source: Failed to save document
de: Dokument speichern fehlgeschlagen

source: points
de: Punkte

source: Open file
de: Öffne Datei

source: All files
de: Alle Dateien

source: Xournal files
de: Xournal Dateien

source: PDF files
de: PDF Dateien

source: Supported files
de: Unterstützte Dateien

source: Attach file to the journal
de: Datei ans .xoj anhängen

source: Open Image
de: Öffne Bild

source: Images
de: Bilder

source: Could not open file: "
de: Konnte die Datei nicht öffnen: "

source: Attribute "%s" could not be parsed as double, the value is NULL
de: Attribut "%s" konnte nicht als Fliesskomma geparst werden, der Wert ist NULL

source: Attribute "%s" could not be parsed as double, the value is "%s"
de: Attribut "%s" konnte nicht als Fliesskomma geparst werden, der Wert ist "%s"

source: Attribute "%s" could not be parsed as int, the value is NULL
de: Attribut "%s" konnte nicht als Ganzzahl geparst werden, der Wert ist NULL

source: Attribute "%s" could not be parsed as int, the value is "%s"
de: Attribut "%s" konnte nicht als Ganzzahl geparst werden, der Wert ist "%s"

source: Unexpected root tag: %s
de: Unerwarteter Root Tag: %s

source: Unexpected tag in document: "%s"
de: Unerwarteter Tag im Dokument: "%s"

source: Unknown background type parsed: "%s"
de: Unbkeannter Hintergruntype: "%s"

source: could not read image: %s, Error message: %s
de: Das Bild %s könnte nicht geladen werden. Fehlermeldung: %s

source: Unknown pixmap::domain type: %s
de: Unbekannter pixmap::domain Typ: %s

source: Unknown domain type: %s
de: Unbekannter domain Typ: %s

source: Error reading PDF: %s
de: Fehler beim lesen des PDFs: %s

source: Unknown background type: %s
de: Unbekannter Hintergrund Typ: %s

source: Attribute color not set!
de: Attribut color nicht gesetzt!

source: Unknown color value "%s"
de: Unbekannter Farbwert "%s"

source: Color "%s" unknown (not defined in default color list)!
de: Farbe "%s" unbekannt (nicht in der Farbliste)

source: Error reading width of a stroke: %s
de: Fehler beim lesen der Dicke einer Linie: %s

source: Unknown stroke type: "%s", assume pen
de: Unbekannter Linientyp: "%s", verwende Stift

source: Wrong count of points (%i)
de: Fahlsche Punktanzahl (%i)

source: xoj-File: %s
de: xoj-Datei: %s

source: Wrong count of points, get %i, expected %i
de: Falsche Punktzahl %i, erwartete %i

source: Unknown parser error
de: Unbekannter parser Fehler

source: Document is not complete (may the end is cut off?)
de: Dokument ist nicht komplett (z.B. nicht komplett übertragen?)

source: Save
de: Speichern

source: Open file error: %s
de: Datei öffnen Fehler: %s

source: Autosave: %s
de: Autospeichern: %s

source: PDF Export
de: PDF Exportieren

source: Export PDF
de: Exportieren als PDF

source: Create pdf failed: %s
de: PDF erstellen fehlgeschlagen: %s

source: There is an errorlogfile from Xournal++. Please send a Bugreport, so the bug may been fixed. Logfile: %s
de: Es ist ein Xournal++ Errorlog vorhanden. Bitte senden Sie einen Bugreport (auf Englisch wenn möglich) damit der Fehler korrigiert werden kann. Logfile: %s

source: Send Bugreport
de: Bugreport senden

source: Open Logfile
de: Öffne Logfile

source: Delete Logfile
de: Logfile löschen

source: Cancel
de: Abbrechen

source: Errorlog could not be deleted. You have to delete it manually. Logfile: %s
de: Errorlog konnte nicht gelöscht werden. Sie müssen ihn Manuell löschen. Logfile: %s

source: PDF File successfully created
de: PDF Datei erfolgreich erstellt

source: You are using a development release of Xournal You can find the current release in CVS! DO NOT USE THIS RELEASE FOR PRODUCTIVE ENVIRONMENT! Are you sure you wish to start this release? If you don't want to show this warning, you can run "xournalpp --help"
de: Sie verwenden eine Entwicklerversion von Xournal Sie finden das aktuelle Release im CVS! VERWENDEN SIE DIESE VERSION NICHT FÜR PRODUKTIVE ARBEIT! Wollen Sie diese Version wirklich starten? Wenn Sie diese Warnung nicht mehr sehen wollen, starten Sie "xournalpp --help"

source: Sorry, Xournal can open only one file from command line. All others are ignored.
de: Entschuldigung, Xournal kann nur eine Datei von der Kommandozeile öffnen. Alle weiteren werden ignoriert.

source: Sorry, Xournal cannot open remote files at the moment. You have to copy the file to a local directory.
de: Entschuldigung, Xournal kann keine entfernten Dateien öffnen im Moment. Kopieren Sie die Datei in einen lokalen Ordner.

source: Info: autosave not necessary, nothing changed...
de: Info: Autospeichern nicht nötig, nichts geändert...

source: Info: autosave document...
de: Info: Autospeichere Dokument...

source: There was an error displaying help: %s
de: Es ist ein Fehler aufgetreten beim anzeigen der Hilfe: %s

source: The Toolbarconfiguration "%s" is predefined, would you create a copy to edit?
de: Die Toolbarkonfiguration "%s" ist vordefiniert, möchten Sie eine Kopie erstellen?

source: Copy
de: Kopieren

source: You don't have any PDF pages to select from. Cancel operation, Please select another background type: Menu "Journal" / "Insert Page Type".
de: Es gibt keine PDF Seiten zum auswählen. Abbruch. Bitte wählen Sie einen anderen Hintergrundtyp: Menü "Journal" / "Hintergrund neuer Seiten".

source: This image could not be loaded. Error message: %s
de: Das Bild könnte nicht geladen werden. Fehlermeldung: %s

source: The attached background PDF could not be found.
de: Der angehängte PDF Hintergrund konnte nicht gefunden werden.

source: The background PDF could not be found.
de: Der PDF Hintergrund konnte nicht gefunden werden.

source: Select another PDF
de: Andere PDF Datei wählen

source: Remove PDF Background
de: PDF Hingergrund entfernen

source: Error opening file '%s' %s
de: Fehler beim öffnen der Date '%s' %s

source: Error annotate PDF file '%s' %s
de: Fehler beim öffnen des PDFs '%s' %s

source: Save File
de: Speichere Datei

source: Unsaved Document
de: Ungespeichertes Dokument

source: This document is not saved yet.
de: Dieses Dokument wurde noch nicht gespiechert.

source: Discard
de: Verwerfen

source: Open '%s'
de: Öffne '%s'

source: Could not write background "%s", %s
de: Konnte Hintergrund "%s" nicht speichern, %s

source: Could not write background "%s". Continuing anyway.
de: Konnte Hintergrund nicht speichern "%s". Fahre trotzdem weiter.

source: Error loading glade file '%s' (try to load '%s')
de: Fehler beim laden der Glade Datei '%s' (Datei '%s')

source: Text found on this page
de: Text auf dieser Seite gefunden

source: Text %i times found on this page
de: Text %i mal gefunden auf dieser Seite

source: Text not found
de: Text nicht gefunden

source: Text once found on page %i
de: Text einmal gefunden auf Seite %i

source: Text %i times found on page %i
de: Text %i mal gefunden auf der Seite %i

source: Text not found, searched on all pages
de: Text nicht gefunden, auf allen Seiten gesucht

source: Zoom slider
de: Zoomregler

source: Page number
de: Seitennummer

source: Page
de: Seite

source: Layer selection
de: Layer Liste

source: Eraser
de: Radierer

source: whiteout
de: ausweissen

source: delete stroke
de: linie löschen

source: New Xournal
de: Neuex Xournal

source: Cut
de: Ausschneiden

source: Paste
de: Einfügen

source: Search
de: Suchen

source: Go to first page
de: Gehen zur ersten Seite

source: Go to last page
de: Gehen zur letzten Seite

source: Next annotated page
de: Nächste beschriftete Seite

source: Zoom in
de: Hereinzoomen

source: Zoom fit to screen
de: Passend zoomen

source: Zoom to 100%
de: Zoom 100%

source: Toggle fullscreen
de: Vollbild umschalten

source: Pen
de: Strift

source: Insert page
de: Seite einfügen

source: Hilighter
de: Leuchtstift

source: Image
de: Bild

source: Select Region
de: Wähle Bereich

source: Select Rectangle
de: Wähle Rechteck

source: Shape Recognizer
de: Figurenerkennung

source: Ruler
de: Masstab

source: Thin
de: Dünn

source: Medium
de: Mittel

source: Thik
de: Dick

source: Default Tool
de: Standard Tool

source: Select Font
de: Schrift wählen

source: Two pages
de: Zwei Seiten

source: White
de: Weiss

source: Yellow
de: Gelb

source: Light Green
de: Hellgrün

source: Light Blue
de: Hellblau

source: Gray
de: Grau

source: Green
de: Grün

source: Red
de: Rot

source: Blue
de: Blau

source: Black
de: Schwarz

source: Font
de: Schrift

source: Could not parse general toolbar.ini file: %s No Toolbars will be available
de: Konnte die globale Toolbarkonfigurationsdatei nicht lesen: %s Es werden keine Toolbars zur Verfügung stehen

source: Could not parse custom toolbar.ini file: %s Toolbars will not be available
de: Konnte die benutzerdefinierte Toolbarkonfigurationsdatei nicht lesen: %s Es werden keine Toolbars zur Verfügung stehen

source: , PDF Page %i
de: , PDF Seite %i

source: of %i%s
de: von %i%s

source: Bookmarks
de: Lesezeichen

source: Preview
de: Vorschau

source: Your current document does not contain PDF Page %i Would you insert this page? Tipp: You can select Journal / Paper Background / PDF Background to insert a PDF page.
de: Ihr aktuelles Dokument beinhaltet die PDF Seite %i nicht Möchten Sie diese Seite einfügen? Tipp: Sie können im Menü Journal / Seitenhintergrund / PDF Hintergrund eine beliebige PDF Seite infügen.

source: Loading...
de: Laden...

source: No device
de: Kein Gerät

source: mouse
de: Maus

source: pen
de: Strift

source: eraser
de: Radierer

source: Device
de: Eingabegerät

source: Disable drawing for this device
de: Mit diesem Gerät nicht zeichnen

source: Don't change
de: Nicht ändern

source: Select region
de: Wähle Bereich

source: Select rectangle
de: Wähle Rechteck

source: Thick
de: Dick

source: Thickness
de: Dicke

source: Color
de: Farbe

source: Enable Ruler
de: Massstab aktivieren

source: Enable Stroke Recognizer
de: Figurenerkennung aktivieren

source: Disable Ruler & Stroke Recognizer
de: Masstab und Figurenerkennung deaktivieren

source: Ruler & Stroke Reco.
de: Massstab und Figurenerk.

source: Whiteout
de: Ausweissen

source: Delete stroke
de: Linie löschen

source: Eraser type
de: Radierer type

source: Custom
de: Benutzerdefiniert

source: Predefined
de: Vordefiniert

source: Customized
de: Anpassen

source: New
de: Neu

source: Show only not used pages (one unused page)
de: Nur noch nicht benutze Seiten anzeigen (eine nicht benutze Seiten)

source: Show only not used pages (%i unused pages)
de: Nur noch nicht benutze Seiten anzeigen (%i nicht benutze Seiten)

source: The filename should not be empty
de: Der Dateiname darf nicht leer sein.

source: The file already exists.
de: Die Datei existiert bereits.

source: Replace PDF
de: PDF Ersetzten

source: The folder is not empty. May existing files will be overwritten.
de: Der Ordner ist nicht leer, möglicherweise werden bestehenden Dateien überschrieben.

source: Select another folder
de: Einen anderen Ordner wählen

source: Continue anyway
de: Trotzdem weiterfahren

source: There was a wrong input event, input is not working. Do you want to disable "Extended Input"?
de: Ungültiger Maus Event, Zeichnen ist nicht möglich. Möchten Sie "Extended Input" deaktivieren?

source: PDF background missing
de: PDF Hingergrund fehlt
